/* State and Keywordgroupnames */
"/Python/Special Attributes" = "Special Attributes";
"/Python/Built-in Constants" = "Built-in Constants";
"/Python/Types" = "Types";
"/Python/Exceptions" = "Exceptions";
"/Python/Special Methods" = "Special Methods";
"/Python/Built-In Functions" = "Built-In Functions";
"/Python/Keywords" = "Keywords";
"/Python/Numbers" = "Numbers";
"/Python/Singleline Comment" = "# Comment";
"/Python/String with double quotes" = "\"Strings\"";
"/Python/String with triple single quotes" = "'''Strings'''";
"/Python/String with triple double quotes" = "\"\"\"Strings\"\"\"";
"/Python/String with single quotes" = "'Strings'";
"/Python/Backticks" = "`Backticks`";
